{
  "subtitle": "", 
  "description": "Meninas do mundo todo sabem que a educação contribui para o sucesso", 
  "language": "por_PT", 
  "title": "Você tem o direito de aprender!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-08-03T10:33:59+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-08-16T13:18:10.876986+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Toda menina tem o direito de aprender e frequentar escolas próximas e seguras. Nós reunimos algumas pessoas bem conhecidas que concordam plenamente conosco (e com você!) sobre isso. Deixe que as palavras delas inspirem você a permanecer na escola o máximo possível, porque isso vai melhorar seu futuro.\r\n\r\n“Não podemos alcançar o sucesso quando metade de nós fica para trás. Apelamos às nossas irmãs do mundo todo que sejam corajosas, abracem a força dentro de si e percebam seu pleno potencial.” – **Malala Yousafzai, ativista da educação de meninas do Paquistão e a vencedora mais jovem de todos os tempos do Prêmio Nobel**\r\n\r\n“Viva como se você fosse morrer amanhã. Aprenda como se você fosse viver para sempre.” – **Mahatma Gandhi, líder do movimento da independência indiana**\r\n\r\n“A educação é a arma mais poderosa que você pode usar para mudar o mundo.” – **Ex-presidente sul-africano e vencedor do Prêmio Nobel da Paz, Nelson Mandela**\r\n\r\n“Eduque um menino e você educará um indivíduo. Eduque uma menina e você educará uma comunidade.” – **Provérbio africano**\r\n\r\n“Dê educação a uma menina, apresente-a adequadamente ao mundo e certamente ela encontrará meios de se estabelecer e sem depender de ninguém.” – **Jane Austen, escritora inglesa**\r\n\r\n“As meninas devem aprender desde cedo que são fortes e capazes de ser o que quiserem. Depende de nós mudar as estatísticas das mulheres do mundo todo... e ser um exemplo para a próxima geração de jovens damas.” – **Beyoncé, cantora norte-americana e embaixadora humanitária**\r\n\r\n“Quando as meninas são educadas, seus países se tornam mais fortes e mais prósperos.” – **Michelle Obama, esposa do presidente dos EUA**\r\n\r\n“Nós somos a mudança que procuramos. A mudança não acontecerá se esperarmos por outra pessoa ou outro momento.” – **Bipasha Basu, atriz do cinema indiano**\r\n\r\n“Quando as mulheres e as adolescentes têm direitos e oportunidades iguais, suas famílias, comunidades e países prosperam.” – **Dr. Babatunde Osotimehin, especialista em saúde pública nigeriano e executivo das Nações Unidas**\r\n\r\n“Sempre acreditei que quando você educa uma menina, você capacita uma nação.” – **Rania, rainha da Jordânia**\r\n\r\n“O mundo nunca vai cumprir 100% de suas metas se 50% de seu povo não perceber seu potencial. Quando libertamos o poder das mulheres, podemos garantir o futuro para todos.” – **Ban Ki-moon, secretária geral das Nações Unidas**", 
  "source": "dd9d3a6b02dd4e4eb0be816f6a73f778", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "voce-tem-o-direito-de-aprender", 
  "uuid": "03efb0846391458a84fa15dfe68cda9a"
}