{
  "subtitle": "", 
  "description": "Cartas de garotas para seus líderes\r\n", 
  "language": "por_PT", 
  "title": " “Prezado Sr. Presidente…” ", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2016-05-12T05:13:49.105813+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-12T05:13:49.106028+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "As garotas têm uma perspectiva única e valiosa no mundo, mas geralmente são ignoradas por processos políticos. Pedimos que cinco garotas que participaram da Conferência Mundial da Juventude (World Conference on Youth) para dizer a líderes como fazer o Girl Effect acontecer.\r\n \r\nAngeli Siladan escreveu um memorando para Benigno ‘Noynoy’ Aquino III, Presidente das Filipinas\r\nEm minha participação em uma hackathon (um evento onde os participantes encontram novas maneiras de transformar os dados em ferramentas úteis) na Conferência Mundial da Juventude (World Conference on Youth), vi em primeira mão a vasta imaginação das garotas e o entusiasmo delas para lidar com os problemas usando tecnologias.\r\nDesejo incentivar você a investir em educação de qualidade para garotas. Acredito que a educação disponível, acessível e de qualidade será a ponte entre garotas e mulheres e o sucesso. Basicamente, a educação engloba todos os outros problemas que enfrentamos, incluindo de saúde e economia. – Angeli\r\n \r\nPippa Gardner escreveu um memorando para David Cameron, Primeiro-ministro do Reino Unido\r\nPara que as garotas possam prosperar, precisamos identificar e agir perante as causas de desigualdades. Se temos uma representação mais igual no parlamento, acredito que outros problemas do gênero, como violência doméstica e políticas de cuidados infantis, receberão mais atenção e discussão. Portanto, no RU, precisamos ver mais mulheres na política. Precisamos que as mulheres participem, votem, se candidatem, tornem-se PMs e façam parte do gabinete. – Pippa\r\n \r\nHilary Clauson escreveu um memorando para Stephen Harper, Primeiro Ministro do Canadá\r\nPara enfrentar a crise de emprego para jovens, a educação no Canadá deve incentivar as mulheres a ingressar em carreiras de ciência e engenharia. Isso aumentará o número de opções de carreira abertas para garotas e mulheres. A educação formal deve ser complementada por oportunidades de educação informal, como Girl Guides e Girl Scouts. Os membros aprendem habilidades de liderança, desenvolvem suas independências e aspirações e são encorajadas a adotar uma função ativa em suas comunidades. – Hilary\r\n \r\nChamathya Fernando escreveu um memorando para Mahinda Rajapaksa, Presidente do Sri Lanka\r\nFui até a sessão Men Engage na Conferência Mundial da Juventude (World Conference on Youth), onde analisamos maneiras de envolver garotos e homens no trabalho de igualdade dos sexos. Para que garotas e mulheres jovens tenham acesso a oportunidades iguais e possam tomar nossas próprias decisões, homens e garotos são essenciais.\r\nGostaria de pedir para você considerar a capacitação de garotas e mulheres como as principais prioridades na agenda de desenvolvimento do Sri Lanka. Também gostaria de pedir para você promover a representação feminina no parlamento para permitir que garotas e mulheres jovens se tornem futuras líderes. Para que isso aconteça, a lei e a ordem devem ser eficazes, eficientes, transparentes, precisas e imparciais. – Chamathya\r\n \r\nElisabeth Chatuwa escreveu um memorando para Peter Mutharika, Presidente do Malavi\r\nDurante a conferência, gastei meu tempo considerando as maneiras que podemos obter igual acesso à educação de qualidade em Malavi. Acredito que o governo possa fazer isso acontecer abrindo mais escolas de garotas e fornecendo recursos de educação gratuita para elas.\r\nAlém disso, agora acho que o currículo deve incluir aulas sobre os efeitos do HIV, o casamento infantil e a gravidez precoce. Isso fornecerá às garotas todas as informações essenciais que elas precisam para tomar decisões que mudem suas vidas. – Elizabeth\r\n \r\n\r\nVocê tem uma mensagem para o líder de seu país? Diga qual é sua mensagem enviando e-mail para info@girleffect.org!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dear-mr-president", 
  "uuid": "2b12783028b649cabe0a72517e01cc11"
}