{
  "subtitle": "Você pode ter um ótimo currículo – mesmo se nunca teve um emprego", 
  "description": "", 
  "language": "por_PT", 
  "title": "Prepare um bom currículo", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-08-03T10:23:46.818088+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-03T10:23:46.818417+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nem todos os empregos exigirão um currículo ou CV, mas é sempre bom saber como criar um para o caso de algum empregador ou oferta de trabalho exigi-lo.\r\n\r\nE só porque você não tem experiência profissional, não deixe que isso lhe impeça de se candidatar a esses empregos. Há coisas que você pode colocar em seu currículo para ajudar a melhorar suas chances de ser notada.\r\n\r\nLembre-se destas seis dicas:\r\n\r\n 1. **Opte pelo simples:**\r\nNão há necessidade de usar palavras, fontes, imagens ou formatos rebuscados. Use papel branco comum e tinta preta. Se você puder digitar seu currículo, faça isso. Se você não souber usar o computador, vá para um cybercafé ou peça ajuda a um amigo. Também não há problema se ele for escrito à mão, desde que esteja bem feito e sem erros.\r\n 2. **Seja precisa e atualizada:**\r\nCertifique-se de que suas informações de contato estejam corretas. Inclua um número de telefone (e um endereço de e-mail se você tiver um e puder verificá-lo regularmente). A essência dos currículos é a primeira impressão, então, seu endereço de e-mail deve ser profissional – patinha.feia@hotmail.com, por exemplo, não é uma boa maneira de se apresentar a um futuro patrão. Se você precisar alterar ou criar um novo, use algo simples, como seu nome completo, um nome do meio ou suas iniciais e sobrenome.\r\n 3. **Apresente-se:**\r\nInclua algumas linhas no topo da página dizendo ao empregador quem você é e quais são as suas habilidades mais fortes e seus melhores traços de personalidade. Se você estiver se candidatando a muitos tipos de emprego, adapte a mensagem destacando as habilidades mais aplicáveis ao emprego específico para o qual você está se candidatando.\r\n 4. **Não invente experiências profissionais que você não tem:**\r\nConcentre-se no que você já fez, como trabalho voluntário, atividades comunitárias, clubes aos quais você pertence. Se você já fez algum curso na escola que tenha lhe proporcionado experiência prática, inclua essa informação. Se você já fez trabalhos esporádicos ou coisas como vender produtos no mercado ou cuidar do jardim dos vizinhos, liste-os. Se possível, peça uma carta de referência a alguém para quem você já trabalhou que descreva sua personalidade confiável.\r\n 5. **Liste as matérias escolares e os cursos que você fez:**\r\nColoque os que são mais relevantes para o trabalho no início. Destaque quaisquer realizações acadêmicas ou prêmios. Explique como seu desempenho nessas áreas seria bom para o trabalho. Uma carta de referência de um professor seria útil.\r\n 6. **Inclua clubes, comitês, esportes e atividades extracurriculares:**\r\neles mostram que você trabalha em equipe, e se você tiver um cargo de capitã, tesoureira ou secretária em seus clubes esportivos ou clubes religiosos, especifique-os e descreva seus deveres e responsabilidades.\r\n\r\nSeja inteligente. Não desista de ter o emprego dos seus sonhos e boa sorte!\r\n\r\nJá recebeu um telefonema depois de enviar um currículo? Tem uma entrevista? Saiba o que dizer e fazer para que você possa garantir esse emprego!", 
  "source": "dd95b96d13d149c3a86b73d9aa9f87d6", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "prepare-um-bom-curriculo", 
  "uuid": "45eb7bfbabcb4f9c96f14f393dfee78e"
}