{
  "subtitle": "Não só agora, mas para sempre", 
  "description": "", 
  "language": "por_PT", 
  "title": "Seja a melhor para sua melhor amiga ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-08-03T10:47:28.152068+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-03T10:47:28.152295+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Toda menina sabe que não há vínculo mais forte do que a amizade entre melhores amigas. Mesmo que você tenha um grande círculo de amizade, sempre há algumas melhores amigas.\r\n\r\nSuas melhores amigas são aquelas em que você pode confiar qualquer coisa, até mesmo seus segredos mais profundos e obscuros. Se vocês estiverem totalmente em sincronia agora, lembrem-se de que isso pode mudar um dia. Amizades exigem muito trabalho, e todas as relações precisam ser mantidas. Para evitar ficar distante ou até mesmo perder sua melhor amiga. Experimente estas dicas para manter a amizade de vocês mais próxima do que nunca…\r\n\r\n**Parem de competir entre si**\r\n\r\nTodo mundo é uma estrela à sua própria maneira. Não há necessidade de as meninas sentirem ciúmes ou inveja umas das outras. Se sua amiga é melhor do que você em alguma coisa, provavelmente há outra coisa em que você seja melhor do que ela. Vocês são igualmente lindas e talentosas, cada uma à sua própria maneira!\r\n\r\n**Conversem honestamente**\r\n\r\nHá quem diga que “desculpe” é a palavra mais difícil de ser dita, mas isso é um engano. Falar sinceramente e de coração é muito mais difícil! Às vezes, ser honesta pode ferir os sentimentos de sua amiga. Então, use a cabeça e o coração. Por exemplo, se sua amiga perguntar o que você acha dos biscoitos que ela preparou, não deixe escapar que você não gostou deles. Em vez disso, diga algo como: “Vejo que você está praticando! Por que não experimenta esta nova receita que encontrei?”. Dessa forma, você está sendo honesta e não ferindo os sentimentos dela.\r\n\r\n**Nunca pare de fazer elogios**\r\n\r\nDê a ela crédito e faça elogios sinceros se você realmente gosta ou aprecia o que ela está fazendo. Isso não significa que você tenha de curtir todas as fotos dela no Facebook, mas todo mundo gosta de ouvir uma palavra agradável de vez em quando. Amigas prestam atenção umas às outras, mesmo que seja algo pequeno.\r\n\r\n**Comemorem juntas**\r\n\r\nUma boa amiga comemora feliz as conquistas de sua amiga. Se sua amiga receber a nota mais alta na escola, cumprimente-a e comemore! Isso vale para todas as metas em que ela tem trabalhado duro para alcançar, não apenas notas. Ela se esforçou, e agora vocês duas podem se orgulhar dos resultados!\r\n\r\n**Apoiar-se mutuamente e estar à disposição uma da outra é o segredo de uma longa e forte amizade! Essa é a diferença entre Melhor amiga e Melhor amiga para sempre!**", 
  "source": "ea3bdbbc5e0547a38603ea6ad9a0fda5", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "seja-melhor-para-sua-melhor-amiga", 
  "uuid": "53317811ef5e47faa2ee0def947aba44"
}