{
  "subtitle": "Aprenda a definir metas e outras habilidades da vida de que você precisa para ser a melhor pessoa que \"você\" pode ser", 
  "description": "", 
  "language": "por_PT", 
  "title": "Três coisas importantes que você não vai aprender na escola ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-08-03T10:35:25.885730+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-03T10:35:25.885954+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "As escolas nos ensinam muitas coisas úteis: matemática, ciências, boa gramática e como fazer amizade, mas há um monte de lições de vida que você só aprende no mundo real. Quais são essas habilidades secretas surpreendentes? Nós mostramos o caminho.\r\n\r\n**Planejamento de metas**\r\n\r\nMetas são planos que ajudam a realizar seus sonhos. Podem ser coisas que você deseja alcançar quando terminar a escola ou até mesmo enquanto estiver na escola. Veja como começar:\r\n\r\n 1. Escreva três coisas que você quer alcançar nos próximos cinco anos. Ir para a universidade? Abrir uma pequena empresa? Conseguir o emprego dos sonhos? Se valer a pena, isso exigirá muito trabalho árduo e um pouco de sorte para conquistá-lo. Parece uma tarefa enorme, certo? Nem tanto! Tudo que você tem a fazer é dividir suas metas em tarefas menores.\r\n 2. Pergunte a si mesma: por onde devo começar na atual situação em que me encontro para alcançar cada meta? Anote as pequenas tarefas que você precisa realizar. Um exemplo seria abrir uma conta poupança para começar a guardar dinheiro para a faculdade ou universidade. Quando você enfrenta uma meta grande como essa passo a passo, fica fácil ela se tornar viável.\r\n 3. Agora defina um prazo para cada tarefa. Quanto tempo você precisa para realizá-la? Até quando você quer cumpri-la – esta semana, este mês, este ano?\r\n\r\n**Cuide do orçamento**\r\n\r\nUma das regras mais básicas da vida: nunca gaste mais do que você ganha. Se possível, comece a poupar dinheiro, mesmo que o valor seja baixo. Quando você decidir comprar algo divertido, pense em por que você precisa dele. Nunca peça dinheiro emprestado para pagar algo, a menos que você realmente precise ou que seja algo que irá garantir seu futuro, como abrir um negócio ou estudar mais. Às vezes, a forma como você gasta seu dinheiro pode ser o maior empecilho para transformar seus sonhos em realidade.\r\n\r\n**Use seu tempo com sabedoria**\r\n\r\nPode parecer que você tem todo o tempo do mundo, mas isso está longe de ser verdade. O tempo é a coisa mais importante que você sempre terá, então, use-o com sabedoria. Defina suas metas, seja determinada e tente não se cercar de pessoas ou coisas que desperdicem seu tempo e esgotem sua energia. Como aquela amiga que adora uma fofoca!\r\n\r\nCerque-se de pessoas positivas que a inspirem a ser melhor, e gaste seu tempo fazendo coisas que tornarão você uma pessoa ainda melhor!", 
  "source": "e15449846f794808abbc39238e44f630", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tres-coisas-importantes-que-voce-nao-vai-aprender-na-escola", 
  "uuid": "5c01f06ed10a48fabb1720976d4bc140"
}