{
  "subtitle": "", 
  "description": "Você tem a ideia – só não tem o dinheiro para começar. Veja o que você precisa fazer. ", 
  "language": "por_PT", 
  "title": "Comece um negócio com pouco ou nenhum dinheiro", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-08-03T10:43:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T13:17:29.810485+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dizem que dinheiro atrai dinheiro – mas existem algumas maneiras de você contornar isso quando está querendo começar um negócio com pouco ou nenhum dinheiro.\r\n\r\nAqui estão cinco coisas que você deve considerar:\r\n\r\n 1. **Peça dinheiro emprestado para alguém da família:**\r\nHá chances de haver alguém em sua família que tenha os meios para lhe emprestar o dinheiro de que você precisa. Poderia ser seu pai/mãe, irmão ou outro parente. As vantagens desse cenário é que geralmente você pode negociar quando vai devolver o dinheiro – e você provavelmente não vai precisar pagar juros. Só tenha o cuidado de devolver o dinheiro a eles, pois você não vai querer estragar um relacionamento.\r\n 2. **Economize, economize, economize:**\r\nAinda não tem dinheiro suficiente para começar? Seja paciente!  Guardar um pouco de dinheiro por mês ou semana é a melhor maneira de começar um negócio – assim você não deve a ninguém. E todo o dinheiro que você ganhar pode ser guardado ou usado para expandir seu negócio.\r\n 3. **Livre-se da bagunça para ganhar dinheiro:**\r\nTem roupas que não usa mais, livros que já leu e pode viver sem? Faça uma pequena promoção e venda para amigos e vizinhos. Se você não tem coisas para vender, pergunte para sua mãe, pai ou proprietário de uma empresa local se você pode limpar um espaço de armazenamento desorganizado deles – como um depósito ou despensa. Se você encontrar alguma coisa que ainda seja aproveitável e que eles não quiserem ou não precisarem mais, pergunte se você pode vendê-la. Olá, dinheiro fácil!\r\n 4. **Consiga de graça:**\r\nExiste algum espaço que não exija pagamento de aluguel que você possa pedir emprestado para um parente ou amigo? Peça para seus irmãos ajudarem você com as coisas e, em troca, você faz as tarefas deles. Se você não tem os suprimentos ou equipamentos, pense em algo que você poderia permutar. Uma caixa de bombons que você fez poderia ser equivalente a uma hora de uso da máquina de costura da vizinha. Não tenha medo de perguntar – o máximo que eles podem dizer é não.\r\n 5. **Use a propaganda do boca a boca:**\r\nseus amigos e familiares são uma ótima maneira, e de graça, de divulgar seus produtos ou serviços. Peça para seus amigos postarem sobre seu negócio nas redes sociais. Distribua pequenas amostras de seu produto ou serviço de graça para seus parentes e peça para eles compartilharem e contarem a novidade para todos os amigos e familiares.\r\n\r\n**Você não precisa de muito dinheiro para começar um negócio. Seja criativa, pense em novas maneiras de economizar dinheiro. Dessa forma, você pode gastar o dinheiro que ganhar (não importa se for pouco) com as coisas que são absolutamente imprescindíveis para você.  É isso que torna seu produto ou serviço especial!**", 
  "source": "d6ece8fdd89b42d5ab46806c3c2dd283", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comece-um-negocio-com-pouco-ou-nenhum-dinheiro", 
  "uuid": "8943fca2dd3546edb2766ffc54e74b8e"
}