{
  "subtitle": "Economizar dinheiro pode ser divertido. Experimente estas ótimas dicas. ", 
  "description": "", 
  "language": "por_PT", 
  "title": "Truques fáceis para economizar ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-08-03T10:38:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-03T10:39:50.835560+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Guardar dinheiro é mais fácil de dizer do que fazer. Aqui estão algumas dicas para ajudar você nesse processo:\r\n\r\n**Sempre leve o almoço de casa**\r\n\r\nVocê pode comprar o almoço ou lanche na escola, mas preparar algo em casa será sempre mais barato e mais saudável. Se você estiver tentando economizar dinheiro, coma em casa antes de sair com os amigos. Peça apenas uma bebida ou um pequeno lanche quando for comer fora – assim você gasta menos.\r\n\r\n**Seja a melhor amiga dos produtos de segunda mão**\r\n\r\nNunca tenha vergonha de usar roupas de segunda mão. Na verdade, isso está na moda agora, especialmente se você tiver um bom olho para essas coisas! Procure peças de boa qualidade que sua irmã mais velha, mãe, avó e tias não usam mais. Roupas de uma época passada podem ser muito elegantes, especialmente quando combinadas com peças modernas. Aprenda a dominar a agulha ou uma máquina de costura também. Você encontrará diversos itens que só precisam de um pouco de ajuste para ficarem como novos outra vez.\r\n\r\n**Evite lojas, mercados e centros comerciais**\r\n\r\nQuando você está tentando economizar, até mesmo olhar vitrines é uma má ideia, especialmente se você tende a comprar coisas quando está estressada, irritada ou triste. É fato que muitas pessoas gastam mais em coisas de que não precisam quando estão emotivas.\r\n\r\n**Guarde as moedas de trocos**\r\n\r\nTodos nós temos moedas em nossas carteiras. Comece a colocar essas moedas em um frasco. Quando as pessoas souberem que você está juntando moedas, ficará surpresa com quantas delas farão questão de entregá-las a você. Quando você tiver moedas suficientes, troque-as por cédulas em uma loja local ou deposite-as em uma conta bancária para que você não as gaste.\r\n\r\n**Fique longe de dívidas**\r\n\r\nPedir dinheiro emprestado para deleites e coisas sofisticadas que não são um investimento em seu futuro, como escola ou livros, é como os maus hábitos de consumo começam. Pessoas com muitas dívidas desnecessárias raramente têm sucesso na vida – evite-as e seja paciente. Se você quiser, economize para isso, e terá mais dinheiro no longo prazo.", 
  "source": "27eefb68c4a9497099575df56f48eb3b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "truques-faceis-para-economizar", 
  "uuid": "99915609636547dca2471631dc7f2c81"
}