{
  "subtitle": "", 
  "description": "A Declaração \"Girl Declaration\" diz: Não à violência!\r\n", 
  "language": "por_PT", 
  "title": " “Assaltos, tiros... acontecem aqui”", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2016-05-11T17:15:41.025926+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-11T17:15:41.026147+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Quando criamos a Girl Declaration (Declaração de garotas), mas de 500 adolescentes foram consultadas em 14 países. A história de Andressa reflete os desafios enfrentados por muitas das garotas com quem conversamos...\r\n\r\nViolência contra mulheres e garotas\r\nAssim como muitas garotas que contribuíram para a Girl Declaration, Andressa, uma brasileira de 16 anos, falou sobre os riscos de violência que ela enfrenta como uma garota. \"Assaltos, tiros\", disse ela. \"Não mentirei que muitas coisas acontecem aqui\".\r\nÉ por este motivo que a meta 3 da Declaração é sobre garantir a segurança das garotas, para que possam viver sem medo de violência e assédio.\r\nAndressa também fala sobre sua determinação de ter um grau de escolaridade para que possa criar uma vida melhor para ela e sua família. Essa determinação foi ecoada por todas as garotas consultadas, e é por esse motivo que a meta 2 da Declaração se concentra na melhoria do acesso das garotas a escolas e à qualidade de educação que elas recebem.\r\n \r\nGarotas não podem ter sucesso quando vivem com medo.  Desde a criação de espaços seguros até a aprovação de leis mais rígidas, acabar com a violência contra garotas é o primeiro passo para acabar com a pobreza mundial. Leia a Girl Declaration por completo.  \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "assaults-shootings-happen-here", 
  "uuid": "9b19d474b33b45e48eddc402f8a1026d"
}