{
  "subtitle": "Quer ser uma menina com força interior? Experimente estes truques para ter autonomia.", 
  "description": "", 
  "language": "por_PT", 
  "title": "Vá em frente, menina! Como ser forte e poderosa!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-08-03T10:45:51.648460+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-03T10:45:51.648790+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Você se encontra em uma situação onde parece que o controle foi tirado de suas mãos? Está com dificuldades na escola, mas está com medo de pedir ajuda? Odeia seu chefe, mas não pode parar de trabalhar? Quer abrir um negócio, mas você simplesmente não tem uma grande ideia? Quer se casar, mas não agora?\r\n\r\nSe você está se sentindo impotente e acha que não há nada que possa ser feito... pense de novo!\r\n\r\nPessoas impotentes têm uma coisa em comum: “não posso” é uma frase que elas usam bastante. Às vezes, elas usam com tanta frequência que se um torna hábito.\r\n\r\nVocê pode se deparar com dificuldades que parecem muito grandes ou lidar com pessoas ou situações que atrapalham você chegar aonde quer. Usar a frase “não posso“ – mesmo nessas situações – é como dizer que não há positividade e criatividade. É uma declaração de que não há outra solução e que nada pode mudar.\r\n\r\n“Não posso” tem geralmente outro significado por trás. Quando você diz isso, o que está realmente tentando dizer é:\r\n\r\n - Não quero\r\n - Não sei como (o que significa que você precisa de ajuda)\r\n - Não acredito que posso\r\n\r\nQuando você substituir “não posso” por um desses verdadeiros significados, poderá chegar à raiz do problema e saber por que se sente impotente. Ao substituir “Não posso fazer esse trabalho escolar” por “Não sei como…” de repente ficará claro por que você não está onde queria estar. Agora você pode fazer algo a respeito.\r\n\r\nSe você não quiser, tudo bem, pois é sua escolha.\r\n\r\nSe você não souber, pode optar por aprender ou procurar ajuda e apoio de outras pessoas para tentar superar essa dificuldade. Algumas situações fogem de seu controle, e há problemas que você não pode resolver por conta própria. Quando estiver diante disso, é importante pedir ajuda. Encontre alguém em que você possa confiar para conversar. Isso pode não resolver imediatamente o problema que você está tendo, mas é sempre um bom começo.\r\n\r\nO último desses três significados é o mais fácil de superar. Se você não acredita que pode, tudo o que deve fazer é mudar sua crença.\r\n\r\nA confiança em si mesma não acontece da noite para o dia, mas pode começar com pequenas coisas que fazem você se sentir poderosa. Como remover a frase “não posso” do seu vocabulário hoje mesmo! Prepare-se para concretizar suas metas – mude de vida e transforme seus sonhos em possibilidades.", 
  "source": "1368d932560646ed88751e5a1fb8b53a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "va-em-frente-menina-como-ser-forte-e-poderosa", 
  "uuid": "a5743d58697a4592b4a5956ad1b6fa4d"
}