{
  "subtitle": "", 
  "description": "Subcabeçalho: A impor suas lideranças!\r\n", 
  "language": "por_PT", 
  "title": " Estas 10 dicas ajudam as garotas...", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2016-05-11T17:04:25.862562+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-11T17:04:25.862754+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Falar em sala de aula\r\nLevante sua mão, mesmo quando não tiver muita certeza sobre a resposta. Evite editar o que você deseja dizer em sua cabeça e tente não se preocupar sobre estar errada. Falar não significa ter a resposta perfeita. Falar lhe dá a experiência de pensar por você mesma, debater com os outros e lutar por uma ideia – todas as habilidades cruciais que você usará em todas as áreas de sua vida.\r\n\r\n2. Pare de se desculpar antes de falar\r\nAs garotas geralmente introduzem opiniões com desculpas (“Não tenho certeza se isto está certo, mas...”). Preste atenção nas pequenas formas que você pode estar se mostrando inferior quando fala em sala de aula, como brincar com seu cabe, dizer que você pensa algo do “tipo de”, perguntar se o que você acabou de dizer “faz sentido” ou falar tão suavemente que ninguém consegue ouvir você.\r\n\r\n3. Desafie-se\r\nQuando nos preocupamos sobre falhas ou críticas, estamos mais propensos a buscar experiências que sabemos que podemos controlar. Porém, jogar pelo seguro significa que você nunca terá a alegria de superar um obstáculo e provar para você mesmo (e para os outros) que você é forte o suficiente para tentar. Não se coloque na zona de conforto. Pratique um esporte que você nunca tenha jogado. Matricule-se em uma aula que ninguém esperaria que você fizesse. Aprenda como codificar. Ou corra um pequeno risco, como apresentar-se para alguém que você não conhece.\r\n\r\n4. Peça ajuda\r\nAs pessoas mais bem-sucedidas não fazem nada sozinhas. Em vez disso, elas encontram conselheiros ao longo do caminho: pessoas experientes e mais inteligentes que saibam muito e possam ajudá-las. Não tenha medo de pedir que professores, técnicos ou outros adultos que você admire conversem com você sobre o que está apaixonado para fazer. Pergunte a eles o que queriam saber quando tinham a sua idade. Quem sabe, um dia eles podem até mesmo ajudar a tonar seus sonhos uma realidade!\r\n\r\n5. Não faça o trabalho dos outros\r\nQuando um membro de projeto em grupo não contribui muito (ou em nada), é fácil apenas você mesmo fazer o trabalho – e ficar quieto sobre isso. Assumir o trabalho pode lhe dar o controle no momento, mas também pode fazer com que se sinta ressentido, carregando mais da carga de trabalho e não obtendo crédito nenhum. Resolva o problema diretamente perguntando a sua colega de classe quando ela acha que terminará suas tarefas. Caso não obtenha uma resposta clara, seja mais direto sobre o que você precisa ou peça ajuda a um professor.\r\n6. Falar em amizade\r\nProvavelmente, todos nós já fizemos algum tipo de fofoca, mas se você sempre falar sobre seus amigos, em vez de conversar com eles, perderá a chance de praticar conversar com as pessoas que são mais importantes. Conseguir dizer a alguém como você se sente o ajudará em todas as áreas\r\nde sua vida, não importa como você escolhe se apoiar. E talvez você queira evitar contar com mensagens de texto ou mídia social para dizer coisas difíceis. Esses recursos tornam a comunicação mais fácil no momento, mas você correrá o risco de pagar caro mais tarde por não dizer pessoalmente o que está sentindo agora. Ser direto é assustador, mas faça isso com cuidado e você conquistará o respeito e a confiança das pessoas ao seu redor.\r\n\r\n7. Confie em sua voz interior\r\nTodos nós temos uma voz sendo reproduzida dentro de nossas cabeças. Ela pode dizer pequenas coisas, como “Gostaria que a campainha tocasse”, ou grandes coisas, como “Gostaria que meu amigo parasse de me perguntar sobre minhas notas”. Esta voz é seu instinto. Ela está dizendo o que você realmente pensa, precisa e deseja. É fácil parar de ouvir essa voz quando você está preocupado sobre o que as pessoas podem pensar. Fique conectado a isso o máximo que você puder. É o seu compasso interno. Se você não puder compartilhar essa voz agora, escreva onde for possível – e continue olhando para as pessoas que deseja que ouçam a voz.\r\n\r\n8. Mude o mundo\r\nVocê não precisa percorrer o mundo para mudá-lo. O que está aceso dentro de você? O que faz você se sentir horrorizado? Ingresse em um clube ou inicie a organização de uma comunidade. Talvez votem em VOCÊ para presidente da classe. A condução de uma campanha dá a você uma prática surpreendente para falar e fazer seu marketing como um líder. Seja o que for que decida, lembre-se: sua voz é como a de mais ninguém, mas não a escutaremos se você não a utilizar.\r\n\r\n9. Lembre-se: Nem sempre é fácil falar, mas vale a pena\r\nVocê está crescendo em um mundo que ainda está confuso sobre o poder que as garotas desejam ter. Supõe-se que as garotas sejam confiantes, mas dóceis, ambiciosas, mas não egoístas, bem-sucedidas, mas não convencidas. As regras podem ser confusas e injustas, o que significa que nem todas as pessoas gostarão delas quando você falar. Na realidade, não importa a docilidade com que você diga algo, poderá haver uma pessoa que pense que você está sendo ruim. Confie em sua voz mesmo quando sentir que o mundo não confia e fique próximo de amigos e membros da família que comemorem a sua força.\r\n10. Pratique!\r\nVocê cresceu praticando coisas como trabalho escolar, esportes e música. Mas ninguém fala para você praticar falar, se arriscar ou dizer o que você precisa. O que fazer com isso? Não há nada na vida que não necessite de prática, e falar não é uma exceção. Trabalhe estes músculos! Pode ser assustador na primeira vez, mas depois ficará mais fácil.\r\n \r\n Dicas de cortesia http://banbossy.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "these-10-tips-help-girls", 
  "uuid": "b970395afcfa4ba091783dc1fc963848"
}