{
  "subtitle": "Três maneiras de transformar suas habilidades em dinheiro extra. ", 
  "description": "", 
  "language": "por_PT", 
  "title": "Como ganhar dinheiro e se divertir também!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-08-03T10:41:52.898322+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-03T10:41:52.898521+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Não parece que o custo de vida está ficando cada vez mais caro? Mas sua carteira ainda está vazia! O que uma menina deve fazer?\r\n\r\nVamos lá, moças. Vamos ser criativas. Mesmo se você não puder sair e arranjar um emprego, pense nas coisas em que é realmente boa e prepare-se para receber a recompensa!\r\n\r\n**Oportunidade deliciosa da Deka**\r\n\r\nVocê é superinteligente na cozinha? Seus amigos sempre dão um jeito de aparecer quando sabem que é você quem vai cozinhar? Comece a vender seus pratos ou lanches caseiros na escola.\r\n\r\nA Deka tem 13 anos de idade e começou a ajudar sua mãe a cozinhar quando era pequena. “Sempre que preciso de dinheiro extra, faço nossos tradicionais bolos a vapor e os vendo para meus amigos depois da escola. Eu os vendo por um preço abaixo do praticado na loja ao lado da escola, e eles são frescos para que as pessoas gostem mais deles.”\r\n\r\n**Tawa ensina uma lição**\r\n\r\nTawa tem apenas 16 anos, mas já é professora porque dá aulas depois da escola para três meninas jovens que moram perto da casa dela. Ela começou casualmente, só oferecendo ajuda de graça quando as crianças do bairro pediam a ela, mas alguns dos pais ficaram tão felizes com a velocidade com que suas filhas estavam aprendendo que passaram a pagar para ela ajudar as meninas na lição de casa duas vezes por semana. Tawa diz: “Se você compartilhar tudo que aprendeu com os estudos, coisas boas retornarão para você. Eu recebo dinheiro para gastar com as coisas que quero e me sinto bem porque sei que estou ajudando alguém a aprender também.”\r\n\r\n**A obra de arte de Wadida**\r\n\r\nWadida tem 18 anos agora, mas começou a desenhar logotipos e cartazes para empresas do bairro dela quando tinha apenas 15 anos. “Se você for mais ligada à arte, algumas pessoas dirão que você precisa se concentrar em coisas mais práticas”, diz ela. “Bem, quem você acha que faz toda a arte de que as empresas precisam? Elas não acontecem por mágica, são feitas por pessoas que as desenham!”.\r\n\r\nWadida começou fazendo desenhos e arte de computador para cartões de visita para a empresa de tranças de sua tia. A tia dela ficou tão impressionada que acabou recomendando Wadida a dois outros amigos que tinham pequenas empresas. Logo, Wadida tinha clientes por toda a cidade e agora ela está estudando design gráfico na faculdade.\r\n\r\n**Qual é o seu talento ou habilidade? Talvez você possa ganhar dinheiro com isso.** ", 
  "source": "d997ca1b746f4014bf327bd4745c72d1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-ganhar-dinheiro-e-se-divertir-tambem", 
  "uuid": "d449d7de9d464ec085aac6d95d5c18d4"
}