{
  "subtitle": "", 
  "description": "Esta garota de 17 anos ganhou o Prêmio Nobel da Paz!\r\n", 
  "language": "por_PT", 
  "title": "“Uma garota não significa ser ‘a escrava’”", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2016-05-12T05:15:50.208390+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-12T05:15:50.208631+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Malala Yousafzai, do Paquistão, fez história quando se tornou a mais jovem ganhadora do Prêmio Nobel da Paz, aos 17 anos. O Comitê do Nobel disse que Malala mostrou como exemplo que pessoas jovens também podem contribuir para melhorar suas próprias situações. Eles a descreveram como uma porta-voz líder para direitos das garotas à educação.\r\nMalala tinha apenas 11 anos quando se manifestou pela primeira vez sobre o direito de uma garota à educação, falando em uma sala de jornalistas em 2008: \"Como os talibãs ousam tirar meu direito básico a uma educação?\"\r\nSuas palavras foram memoráveis, não apenas por sua clareza e inteligência, mas também por sua coragem. Agora, apesar de uma tentativa de assassinato sem êxito daqueles que querem silenciá-la, a coragem de Malala está mais forte e mais determinada do que antes.\r\n\"Isto é realmente um encorajamento para eu continuar e acreditar em mim mesmo - saber que há pessoas que estão me apoiando nesta campanha. Estamos trabalhando juntos.\"\r\nMalala agradeceu seu pai pela conquista, dizendo que seu apoio fez toda a diferença: \"Sou grata a meu pai por não cortar minhas asas; por me deixar voar e atingir meus objetivos. Para mostrar ao mundo que uma garota não deve ser 'a escrava'. Uma garota tem o poder para avançar em sua vida.\"\r\nO pai de Malala, Ziauddin Yousafzai, disse que tinha a esperança de que o anúncio ajudasse nos direitos das garotas em todos os lugares.\r\nQuando o prêmio de Malala foi anunciado, a Internet fluiu que foi uma loucura, com celebridades, políticos e líderes globais manifestando seus cumprimentos.\r\nO Vale de Swat, no Paquistão, onde Malala cresceu, explodiu em comemoração quando os estudantes da escola onde Malala estava deram a notícia, começaram a sair das salas de aula para dançar nas ruas.\r\nParticipe da luta de Malala pela educação de garotas: Leia a Declaração \"Girl Declaration\", acredite nela e viva-a, e diga para suas amigas fazerem o mesmo!\r\n \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "e5348475a9694e998f0f9003cc42ac67"
}