{
  "subtitle": "", 
  "description": "Garotas também podem ser líderes!\r\n", 
  "language": "por_PT", 
  "title": "‘Tenho grandes sonhos para meu futuro...’", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2016-05-11T16:59:37.852997+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-11T16:59:37.853230+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Garotas do mundo inteiro estão fazendo coisas surpreendentes e inspirando outras pessoas a fazerem o mesmo. Aqui estão apenas duas...\r\nA garota que tomou uma posição contra o FGM\r\nLillian Mwita, do Quênia, é franca, confiante e não tem medo de dar sua opinião sobre o que ela acredita. \"Eu nunca aceitaria o corte, quer eles me enviassem ao exílio ou não.\" Com apenas nove anos de idade, quando enfrentou a mutilação genital feminina, saiu de casa e se refugiou com alguns cruzados que eram contra a FGM. \"Sou jovem. Tenho grandes sonhos para meu futuro e o que importa para mim agora é a educação\", disse ela.\r\n\r\nA garota que se recusou a aceitar a violência\r\nJoyce Mkandawire viu garotas serem regularmente incentivadas a fazer sexo com homens (conhecidos como hienas) em seu país de origem, o Malavi. \"O hiena não usa proteção, por isso conheço garotas que contraíram HIV por causa dos hienas\", explica ela. Recusando-se a adotar uma atitude passiva, Joyce decidiu fazer algo sobre isso e criou a Girls Empowerment Network. Sua determinação e vontade estão ajudando a impulsionar uma verdadeira mudança para as garotas de Malavi, uma mudança para o melhor liderada por outra Joyce – Presidente Joyce Banda.\r\n\r\nGarotas não podem ter sucesso quando vivem com medo.  Desde a criação de espaços seguros até a aprovação de leis mais rígidas, acabar com a violência contra garotas é o primeiro passo para acabar com a pobreza mundial. A liderança toma coragem. Aqui estão algumas dicas sobre como começar.\r\n \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-have-big-dreams-my-future", 
  "uuid": "e649cbd8a2b64b5fbeab446ef057e8a2"
}